tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "koekeishiya/formulae"
brew "coreutils"
brew "git"
brew "gptfdisk"
brew "neofetch"
brew "ranger"
brew "wget"
brew "khanhas/tap/spicetify-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alfred"
cask "firefox"
cask "hackintool"
cask "kitty"
cask "spotify"
cask "telegram-desktop"
cask "visual-studio-code"
cask "whatsapp"
