android-studio
aosp-devel
btrfs-snapshot
dockd
dragon-drag-and-drop
ffmpeg-compat-57
flutter
gerrit
gotop
i3-scrot
lib32-ncurses5-compat-libs
lineageos-devel
linux-clear
linux-clear-headers
ly
ncurses5-compat-libs
nerd-fonts-complete
nodejs-nativefier
picom-jonaburg-git
pulseaudio-modules-bt
spicetify-cli
spicetify-themes-git
spotify
spotify-tui
ttf-google-sans
whatsapp-nativefier
xml2
yay
