android-studio
aosp-devel
btrfs-snapshot
dcnnt
deadd-notification-center-bin
dockd
dragon-drag-and-drop
ebtables
ffmpeg-compat-57
flutter
gotop
lib32-ncurses5-compat-libs
lineageos-devel
linux-clear
linux-clear-headers
ly
mailspring
ncurses5-compat-libs
nerd-fonts-complete
nodejs-nativefier
notify-send-py
onlyoffice-bin
picom-ibhagwan-git
spicetify-cli
spicetify-themes-git
spotify
spotify-tui
teams-insiders
ttf-google-sans
vscodium-bin
whatsapp-nativefier
xml2
yay
