acpilight
alsa-firmware
alsa-utils
android-tools
arduino
autoconf
automake
base
binutils
bison
clang
cmake
code
dunst
efibootmgr
exfat-utils
fakeroot
feh
firefox
flex
gcc
git
gnu-netcat
gptfdisk
groff
gvim
i3-gaps
inetutils
kitty
lib32-alsa-plugins
lib32-fakeroot
lib32-gcc-libs
lib32-libldap
lib32-libltdl
lib32-vulkan-icd-loader
lib32-vulkan-intel
libnotify
libtool
libva-intel-driver
linux-firmware
linux-zen
lutris
lzip
m4
make
man-db
meld
mpc
mpd
neofetch
networkmanager
ntfs-3g
p7zip
patch
patchelf
perl-anyevent-i3
pkgconf
playerctl
python-gobject
python-pip
python-pywal
python2
ranger
refind-efi
reflector
rofi
steam
subversion
sudo
telegram-desktop
texinfo
tk
unrar
vi
vulkan-intel
wget
which
wine
wine-gecko
wine-mono
xdg-user-dirs
xorg-server
xorg-util-macros
xorg-xev
xorg-xmodmap
zsh
