acpi
acpilight
alsa-firmware
alsa-utils
android-tools
android-udev
arandr
arch-install-scripts
archiso
autoconf
automake
barrier
base
bind
binutils
bison
bluez
bluez-utils
btrfs-progs
clang
dnsmasq
edk2-ovmf
exfat-utils
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gdb
gettext
git
gnome-keyring
gnu-free-fonts
gnu-netcat
gptfdisk
grep
groff
gvim
gzip
inetutils
intel-ucode
intellij-idea-community-edition
iptables-nft
kitty
lib32-alsa-plugins
lib32-fakeroot
lib32-gcc-libs
lib32-libldap
lib32-libltdl
lib32-libpulse
lib32-vulkan-icd-loader
lib32-vulkan-intel
libnotify
libtool
libva-intel-driver
libvirt
libxcrypt-compat
linux
linux-firmware
linux-lts
lutris
lxsession
lzip
m4
maim
make
man-db
mariadb
mpc
mpd
mpv
neofetch
networkmanager
ntfs-3g
ntp
obs-studio
openssh
p7zip
pacman
pacman-contrib
papirus-icon-theme
patch
patchelf
pavucontrol
perl-anyevent-i3
pigz
pipewire-pulse
pkgconf
playerctl
plymouth
pulseaudio-alsa
python-gobject
python-iwlib
python-lxml
python-pip
python-pipenv
python-pywal
qemu-desktop
qtile
ranger
refind
reflector
rofi
rustup
sddm
sed
steam
subversion
sudo
swtpm
syncthing
telegram-desktop
texinfo
tk
ttf-roboto
ttf-roboto-mono-nerd
udiskie
unrar
virt-manager
vulkan-intel
wget
which
xclip
xdg-user-dirs
xorg-server
xorg-util-macros
xorg-xev
xorg-xmodmap
xterm
zsh
