acpilight
alsa-firmware
alsa-utils
android-tools
arandr
arch-install-scripts
autoconf
automake
base
bind
binutils
bison
bluez
bluez-utils
clang
code
dnsmasq
dunst
ebtables
edk2-ovmf
efibootmgr
exfat-utils
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gdb
gettext
git
gnu-netcat
gptfdisk
grep
groff
gvim
gzip
inetutils
kitty
lib32-alsa-plugins
lib32-fakeroot
lib32-gcc-libs
lib32-libldap
lib32-libltdl
lib32-libpulse
lib32-vulkan-icd-loader
lib32-vulkan-intel
libnotify
libtool
libva-intel-driver
libvirt
linux-firmware
linux-lts
lutris
lxsession
lzip
m4
make
man-db
meld
mpc
mpd
mpv
neofetch
networkmanager
ntfs-3g
ntp
openssh
p7zip
pacman
pacman-contrib
patch
patchelf
pavucontrol
perl-anyevent-i3
pkgconf
playerctl
pulseaudio
pulseaudio-alsa
python-gobject
python-iwlib
python-pip
python-pywal
python2
python2-distlib
qemu
qtile
ranger
refind
reflector
rofi
sed
steam
subversion
sudo
texinfo
tigervnc
tk
udiskie
unrar
vi
virt-manager
vulkan-intel
wget
which
wine
wine-gecko
wine-mono
winetricks
xdg-user-dirs
xorg-server
xorg-util-macros
xorg-xev
xorg-xmodmap
xterm
zsh
