android-studio
aosp-devel
btrfs-snapshot
davfs2
dcnnt
deadd-notification-center-bin
dragon-drop
flutter
gotop
lib32-ncurses5-compat-libs
lineageos-devel
mailspring
ncurses5-compat-libs
nerd-fonts-roboto-mono
nodejs-nativefier
notify-send-py
obsidian-appimage
onlyoffice-bin
picom-ibhagwan-git
plymouth
python2
sddm-sugar-dark
spicetify-cli
spicetify-themes-git
spotify
teams-insiders
ttf-google-sans
ttf-ms-fonts
vscodium-bin
whatsapp-nativefier
xml2
yay
